/* Localized versions of Info.plist keys */

CFBundleName = "CGText";
CFBundleShortVersionString = "CGText version 0.1";
CFBundleGetInfoString = "CGText version 0.1, Copyright 2000 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000 MyGreatSoftware.";
